{
    "dialogue" : [
      {"monologue" : "Vous savez, moi je ne crois pas qu’il y ait de bonne ou de mauvaise situation. Moi, si je devais résumer ma vie aujourd’hui avec vous, je dirais que c’est d’abord des rencontres, des gens qui m’ont tendu la main, peut-être à un moment où je ne pouvais pas, où j’étais seul chez moi. Et c’est assez curieux de se dire que les hasards, les rencontres forgent une destinée… Parce que quand on a le goût de la chose, quand on a le goût de la chose bien faite, le beau geste, parfois on ne trouve pas l’interlocuteur en face, je dirais, le miroir qui vous aide à avancer. Alors ce n’est pas mon cas, comme je le disais là, puisque moi au contraire, j’ai pu ; et je dis merci à la vie, je lui dis merci, je chante la vie, je danse la vie… Je ne suis qu’amour ! Et finalement, quand beaucoup de gens aujourd’hui me disent : « Mais comment fais-tu pour avoir cette humanité ? » Eh bien je leur réponds très simplement, je leur dis que c’est ce goût de l’amour, ce goût donc qui m’a poussé aujourd’hui à entreprendre une construction mécanique, mais demain, qui sait, peut-être simplement à me mettre au service de la communauté, à faire le don, le don de soi… "},
      {"monologue" : "Ô rage ! Ô désespoir ! Ô vieillesse ennemie ! N'ai-je donc tant vécu que pour cette infamie ? Et ne suis-je blanchi dans les travaux guerriers que pour voir en un jour flétrir tant de lauriers ?"},
      {"monologue" : "J’ai du mal à dire la vérité. A vrai dire, je comprends même pas le concept de vérité, mais… mais quelqu’un m’a dit que c’était important, alors… voilà ma vérité. La plupart du temps… La plupart des jours… Je ressens… rien. Je ne ressens rien du tout. (Soupir.) Je m’ennuie à mourir. Je me réveille et je me dis : « Encore ? Sérieusement ? Encore une journée comme ça ? » Et ce que je comprends vraiment pas, c’est que je suis la seule à hurler comme ça… à hurler d’ennui. Je… J’essaie tout un tas de trucs pour me forcer à éprouver quelque chose… Toujours plus, toujours plus fort… Ça change rien… J’ai beau tout essayer, je ne ressens rien, je… J’essaie de me faire mal, et je n’ai jamais mal. J’achète tout ce que je veux, alors que je n’en veux pas. Je me fais plaisir, et je n’ai… je n’éprouve aucun plaisir. En vérité… je m’ennuie à crever."},
      {"monologue" : "Est-ce que vous connaissez la parabole du singe du joueur d’orgue de barbarie ? C’est l’histoire d’un joueur d’orgue mécanique et de son singe savant. Un singe minuscule, arraché à sa jungle natale, et qui, naturellement, est impressionné par les proportions du monde qui l’entoure. Seulement, tous les matins, une vieille dame aimable vient habiller notre ouistiti avec de magnifiques vêtements. Elle lui passe une veste de velours rouge ornée de boutons de perle. Elle le couvre d’un élégant fez carmin à gland de soie. Elle lui enfile des souliers de brocarts joliment recourbés à la pointe. Et pour couronner le tout, elle lui attache une boîte à musique étincelante, en reliant à son cou une merveilleuse chaîne en or, privilège dont il est le seul à jouir. Ainsi, de ville en ville, et à mesure que les numéros se suivent, il finit par se dire : « Je suis vraiment quelqu’un d’important ! Il n’y a qu’à voir cette foule qui patiente sagement pour me voir danser… Et, où que j’aille, pense-t-il, cette boîte à musique me suit, traînant encore ce pauvre homme que tout le monde méprise… Le malheureux mendiant… Il suffit que j’arrête de danser pour qu’il meurt de faim. Et si je me mets à danser, le voilà condamné à tourner sa manivelle, que ça lui plaise ou non"},
      {"monologue" : "Ah! misérable chien, si je vous avais offert un paquet d’excréments, vous l’auriez flairé avec délices et peut-être dévoré. Ainsi, vous-même, indigne compagnon de ma triste vie, vous ressemblez au public, à qui il ne faut jamais présenter des parfums délicats qui l’exaspèrent, mais des ordures soigneusement choisies."},
      {"monologue" : "Je ne sais pas si vous avez déjà eu envie d’être quelqu’un d’autre. De ressembler à autre chose. S’il vous est arrivé de détester votre propre visage. Ou de vous sentir complètement transparent. Moi, j’ai toujours voulu être quelqu’un d’autre. Je n’ai jamais été bien dans ma peau. Au fond, tout ce que je veux, c’est être meilleur. Moins ordinaire. Je veux trouver un rôle à jouer sur cette planète. Et c’est plus facile de voir quelque chose chez les autres, quelque chose qu’on admire. Il n’y a plus qu’à imiter. En se faisant une autre tête, en dansant différemment, en apprenant une nouvelle chanson… Nous avons tant d’exemples sous les yeux, qui nous invitent à changer. Le moment est venu de devenir qui nous ne sommes pas. De changer enfin de visage pour devenir qui nous voulons être. Et je crois que, de cette manière, le monde aussi deviendra meilleur."},
      {"monologue" : "Il existe sur cette terre une espèce de secte qui rassemble des hommes et des femmes de tous les milieux sociaux, de tous les âges, de toutes les races et de toutes les religions : il s’agit de la secte des insomniaques ; et cela fait dix ans que j’en fais partie. Parfois, des personnes qui n’appartiennent pas à cette secte disent à d’autres personnes qui, elles, en font partie : « Si tu n’arrives pas à dormir, profites-en pour lire, pour regarder la télé, pour étudier ou pour faire n’importe quoi d’autre ». Ce genre de phrases irrite profondément les membres de la secte des insomniaques. La raison en est très simple ; celui qui souffre d’insomnie n’a qu’une seule obsession : s’endormir."},
      {"monologue" : "Etre, ou ne pas être, c'est là la question. Y a-t-il plus de noblesse d'âme à subir la fronde et les flèches de la fortune outrageante, ou bien à s'armer contre une mer de douleurs et à l'arrêter par une révolte ?. Mourir... dormir, rien de plus ;... et dire que par ce sommeil nous mettons fin aux maux du coeur et aux mille tortures naturelles qui sont le legs de la chair : c'est là un dénouement qu'on doit souhaiter avec ferveur. Mourir... dormir, dormir ! peut-être rêver ! Oui, là est l'embarras. Car quels rêves peut-il nous venir dans ce sommeil de la mort, quand nous sommes débarrassés de l'étreinte de cette vie ?. Voilà qui doit nous arrêter. C'est cette réflexion-là qui nous vaut la calamité d'une si longue existence. Qui, en effet, voudrait supporter les flagellations, et les dédains du monde, l'injure de l'oppresseur, l'humiliation de la pauvreté, les angoisses de l'amour méprisé, les lenteurs de la loi, l'insolence du pouvoir, et les rebuffades que le mérite résigné reçoit d'hommes indignes, s'il pouvait en être quitte avec un simple poinçon ?. Qui voudrait porter ces fardeaux, grogner et suer sous une vie accablante, si la crainte de quelque chose après la mort, de cette région inexplorée, d'où nul voyageur ne revient, ne troublait la volonté, et ne nous faisait supporter les maux que nous avons par peur de nous lancer dans ceux que nous ne connaissons pas ?. Ainsi la conscience fait de nous tous des lâches ; ainsi les couleurs natives de la résolution blêmissent sous les pâles reflets de la pensée ; ainsi les entreprises les plus énergiques et les plus importantes se détournent de leur cours, à cette idée, et perdent le nom d'action..."}
    ],

    "ScrollIndex" : [
      "La case finale%s se situe%s au nord de centre du Labyrinthe",
      "La case finale%s se situe%s à l'est de centre du Labyrinthe",
      "La case finale%s se situe%s au sud de centre du Labyrinthe",
      "La case finale%s se situe%s à l'ouest de centre du Labyrinthe",
      "Ce parchemin te permet juste de savoir que ton pouce a la même longueur que ton nez.",
      "Ce parchemin te permet juste de savoir qu'avant les Carolingiens, il y a eu les Merovingiens",
      "Ce parchemin te permet juste de savoir que dans la bible, le fruit defendu n'est pas une pomme",
      "Ce parchemin te permet juste de savoir que l'origine du mot Sopalin signifie - Société des Papiers Linges -"
    ]

  }